<?php
return [
    'phone' => '+38 095 123 45 67',
    'email' => 'itcourses@gmail.com',
    'social' => [
        'facebook' => 'https://facebook.com/',
        'instagram' => 'https://instagram.com/',
        'telegram' => 'https://telegram.com/',
    ],
    'about' => [
        'questions' => [
            'О чем курс?' => '<p>Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.</p><p>Во время дистанционного обучения студент занимается самостоятельно по разработанной программе, просматривает записи вебинаров, решает задачи, консультируется с преподавателем в онлайн-чате и периодически отдает ему на проверку свои работы.</p>',
            'В каком формате проходит обучение?' => '<p>Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.</p><p>Во время дистанционного обучения студент занимается самостоятельно по разработанной программе, просматривает записи вебинаров, решает задачи, консультируется с преподавателем в онлайн-чате и периодически отдает ему на проверку свои работы.</p>',
            'В чем преимущество данного курса?' => '<p>Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.</p><p>Во время дистанционного обучения студент занимается самостоятельно по разработанной программе, просматривает записи вебинаров, решает задачи, консультируется с преподавателем в онлайн-чате и периодически отдает ему на проверку свои работы.</p>',
        ],
    ],
    'for' => [
        'blocks' => [
            [
                'title' => 'Для тех, кто хочет сменить сферу деятельностиe',
                'description' => 'Хотите <span class="blue-info">больше получать</span>, или иметь больше <span class="blue-info">свободного времени</span>, или <span class="blue-info">работать удаленно</span> из любой точки мира? А может ваша сфера деятельности сама по себе менее прибыльная, либо устаревшая? Тогда IT сфера точно для вас.',
            ],
            [
                'title' => 'Для родителей, которые хотят помочь ребенку с карьерой',
                'description' => 'Все нормальные родители хотят прекрасную жизнь и <span class="blue-info">хороший доход</span> для своего ребенка. Но в силу возраста и неопытности, детки часто не могут сами сделать правильный выбор. Помогите ребенку найти <span class="blue-info">свой карьерный путь</span>.',
            ],
            [
                'title' => 'Для желающих получить дополнительный доход',
                'description' => 'Если у вас есть <span class="blue-info">свободное время</span> и <span class="blue-info">не хватает денег</span>, можете попробовать себя в IT. Все, что вам нужно, это <span class="blue-info">ноутбук и вай-фай</span>. Не важно, вы студент или мама в декрете, главное это желание и упорство.',
            ],
            [
                'title' => 'Для тех, кто ищет свое призвание в жизни',
                'description' => 'Если вы еще <span class="blue-info">не нашли себя</span>, то вам просто необходимо пройти наш курс, здесь вы сможете пройти тестирование и на его основе сделать вывод о том, <span class="blue-info">подойдет ли вам данная сфера</span>, какие у вас шансы преуспеть в ней, да и вообще, с чего же начать.',
            ],
        ],
    ],
    'program' => [
        'plan' => [
            'Общая информация о сфере. Плюсы и минусы' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
            'Обзор существующих специальностей' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
            'Пошаговый план действий для начала работы' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
            'Подбор подходящей для вас специальности' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
            'Выбор компании для работы' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
            'Подготовка к собеседованию' => [
                'description'   => 'Дистанционное обучение стало популярным с появлением интернета, открыв новые возможности развития для жителей удаленных населенных пунктов и деловых людей с плотным рабочим графиком.',
                'theory'        => '0.5',
                'practice'      => '1.5',
            ],
        ],
    ],
];